INSERT INTO датчики(Номер_региона, Название_датчика, Пространственная_координата_датчика_широта, Пространственная_координата_датчика_долгота)
VALUES (2, ':kj,by1', 66.6, 33.3), (1, 'Vbycr1', 55.8932, 30.0420), (3, '<htcn1', 53.9006, 27.5590), (4, 'Ujvtkm1', 52.0997, 23.7637), (5, 'Vjubk`d1', 52.4313, 30.9937),
(6, 'Dbnt,cr1', 53.8981, 30.3325), (7, 'Uhblyj1', 55.1927, 30.2064), (8, 'Ghe;fyas1', 53.6688, 23.8223), (9, '<fhfym1', 52.5558, 24.4553), (10, 'Gjkjwr1', 54.4790, 30.3159),
(11, 'Yjdjgjkjwr1', 55.4846, 28.7782), (12, '<J<Heqcr1', 55.5324, 28.6592), (13, 'Hjufx`d1', 53.1450, 29.2355)