//------------------------------------------------------------------------------
// <автоматически создаваемое>
//     Этот код создан программой.
//
//     Изменения в этом файле могут привести к неправильной работе и будут потеряны в случае
//     повторной генерации кода. 
// </автоматически создаваемое>
//------------------------------------------------------------------------------

namespace WebApplication2.Account
{


	public partial class WebForm3
	{

		/// <summary>
		/// GridView1 элемент управления.
		/// </summary>
		/// <remarks>
		/// Автоматически созданное поле.
		/// Для изменения переместите объявление поля из файла конструктора в файл кода программной части.
		/// </remarks>
		protected global::System.Web.UI.WebControls.GridView GridView1;

		/// <summary>
		/// SqlDataSource1 элемент управления.
		/// </summary>
		/// <remarks>
		/// Автоматически созданное поле.
		/// Для изменения переместите объявление поля из файла конструктора в файл кода программной части.
		/// </remarks>
		protected global::System.Web.UI.WebControls.SqlDataSource SqlDataSource1;

		/// <summary>
		/// Button1 элемент управления.
		/// </summary>
		/// <remarks>
		/// Автоматически созданное поле.
		/// Для изменения переместите объявление поля из файла конструктора в файл кода программной части.
		/// </remarks>
		protected global::System.Web.UI.WebControls.Button Button1;
	}
}
